import Anu from "utils/assets/Universitys/ANU.jpg";
import Mel from "utils/assets/Universitys/Mel.webp";
import UniSyd from "utils/assets/Universitys/SydneyUni.jpg";
import UNSW from "utils/assets/Universitys/UNSW.jpg";
import Monash from "utils/assets/Universitys/MonashUni.jpg";
import UniQueens from "utils/assets/Universitys/UniQueens.jpg";
import UTS from "utils/assets/Universitys/UTS.jpg";
import RMIT from "utils/assets/Universitys/RMIT.jpg";

export default [
  {
    pic: Anu,
    UniName: "澳洲国立大学",
    UniIntro: [
      "澳大利亚国立大学（The Australian National University），简称ANU，始建于1946年，坐落于澳大利亚首都堪培拉，是澳大利亚享誉世界的公办综合研究型大学，QS排名全澳第1，位列2022 QS世界大学排名世界第27位。学生以研究生为主，学生总数不多，但学术气氛浓厚，学术水平极高。学校为教学和科研提供了大量设施和仪器，使学生享有良好的学习环境。",
    ],
    starMajor: "澳大利亚国立大学提供的人类学，哲学，地理和政治等多项科目也在 QS 世界大学学科排名中获得极高的排名。",
  },
  {
    pic: Mel,
    UniName: "墨尔本大学",
    UniIntro: [
      "墨尔本大学建立于1853年，正值维多利亚殖民时期早期，是全澳大利亚第二古老的高等学府。在成立之初，学校仅有四名教授。经过一个半世纪的发展，墨尔本大学如今已发展成为一所国际领先的世界顶尖大学，于多个学科领域名列前茅，为教育、研究及知识传播做出了巨大贡献。墨尔本大学是澳大利亚与南半球仅有的在四大国际大学排名 [1-3]  [12]  中均位列世界前50的大学，被誉为“南半球第一学府“。",
      "墨尔本大学是澳大利亚仅次于CSIRO的第二大科研机构，以及获得澳洲政府赞助资金最多的大学之一（2011年获得1.173亿澳元，2012年获得1.9亿澳元）。连年赢得全澳最高份额的研究基金，奠定了墨大作为澳大利亚顶尖大学的声誉。墨尔本大学与工业界中大约20个研究中心有合作关系，女性在墨尔本大学研究生研究项目的参与率持续高达46.4%。",
      "墨尔本大学的学习环境和课程具有国际多样性及文化多元性，其每年为学生提供850万澳币的奖学金，吸引了全球各地才华横溢的人才到此学习、工作和访问。以上优势让墨尔本大学成为了维多利亚州、澳大利亚甚至国际优秀学生在澳大利亚的首选。统计显示，墨尔本大学学生总数超过50000名，其中包括超过40%的来自世界152个国家的留学生。",
      "墨尔本大学的学生们是世界级比赛中强有力的竞争者，他们获得了绝大部分牛津大学的罗德奖学金，也是美国研究生的富布赖特奖学金的主要获得者。",
    ],
    starMajor:
      "2021年，墨尔本大学位列QS世界大学排名学术声誉指标全澳第1、世界第17位 [12]  ；软科世界大学学术排名全澳第1、世界第33位 [3]  ；SCimago世界大学排名全澳第1、世界第28位 [7]  。墨尔本大学在医学领域稳居澳大利亚前列，在工、商领域亦表现强劲。根据2006年墨尔本研究所公布的排名中。墨尔本商学院（Melbourne Business School）的排名始终位居世界百强和澳大利亚翘楚，被英国高级技术移民签证计划（Highly Skilled Migration Programme）列入世界前50大MBA课程，毕业生有直接赴英国工作的资格。",
  },
  {
    pic: UniSyd,
    UniName: "悉尼大学",
    UniIntro: [
      "悉尼大学的历史可以追溯到1848年，当时的新南威尔士名流威廉·温特沃斯在立法会议上提议将1830年建立的悉尼学院（Sydney College）扩大成一所大学。当时的新南威尔士正在经历一场关于这片土地的未来和命运的大辩论。从这个殖民地初创时开始，延续了60多年的在新南威尔士流放英国罪犯的政策在1840年被终止，而同时自愿前来谋生的移民越来越多。像温特沃斯之类的活动家开始鼓吹结束总督独裁，由选出的民意代表来负责政府决策。温特沃斯认为一个想要实现自治的社会必须有一所无教派的公立大学；公立大学能够给予每个孩子机会，不论出生阶级，来“为了他的国家的命运成为一个伟大和有用的人...不论他是摩西、耶稣、默罕默德、毗湿奴还是佛的信徒。”可是温特沃斯的设想经过了两次提议才最终通过。",
      "1850年10月1日，新南威尔士总督签署了《悉尼大学法》，澳大利亚的第一所大学正式成立。两年后的1852年10月11日，悉尼大学在市中心学院街（College Street）原悉尼学院的“大教室”正式开课（这里现在是悉尼文法学校的校址）。1858年2月27日，维多利亚女王授予悉尼大学皇家特许状，准许悉尼大学颁布的学位和英国本土的大学拥有相同的地位。[10]1859年，悉尼大学迁至现址，当时属于近郊的坎伯当。",
      "1858年通过的新南威尔士《选举法》规定，一旦悉尼大学拥有100位高等学位毕业生，就能成为新南威尔士殖民地立法院的一个选区。1876年，这个议会席位选出了第一个议员。但在1880年，这个选区的第二任议员，后来成为首任澳大利亚总理的埃德蒙·巴顿当选后，选区被废止。",
    ],
    starMajor:
      "悉尼大学的教学研究组织结构仿照牛剑，第一级机构是系（Faculty），下辖各学院（School）和研究所（Institute），学院下辖各科（Department）或专业（Discipline）。这个结构不同于美国和亚洲一些大学通用的以学院为基本单位的组织结构，但是一部分学院不隶属任何系（或者自成一系但没有系级机构），行政级别上和系是同等的。过去各系分属三个牛津式的大学院（College）——人文、理工和医药（相当于剑桥的学院（School）或亚洲一些大学的“部”），但是2000年代末悉尼大学取消了大学院的建制。大学现有16个系和独立学院。",
  },
  {
    pic: UNSW,
    UniName: "新南威尔士大学",
    UniIntro: [
      "新南威尔士大学（英语：University of New South Wales；又称UNSW Sydney；简称UNSW），是澳大利亚的一所公立研究型大学，其主校区位于新南威尔士州首府悉尼。新南威尔士大学成立于1949年，为世界级研究学府之一。新南威尔士大学是澳大利亚八大名校成员，同时也是三个国际著名的研究型大学联盟组织环太平洋大学联盟（APRU）、全球科技大学联盟和Universitas 21（U21）的成员大学之一。",
      "新南威尔士大学位居2021年QS世界大学排名全球44位，2021年泰晤士高等教育世界大学排名全球67位，2021年美国新闻与世界报导全球51位，2020年世界大学学术排名全球74位[8]。根据2021年的QS世界大学学科排名，新南威尔士大学共六个学科位列全球首20位，分别是采矿及矿物工程（第5位）、土木及结构工程（第12位）、法律（第13位）、石油工程（第18位）、会计及金融（第19位）和环境科学（第19位）",
      "新南威尔士大学工程学院是澳大利亚规模最大的工程学院，其工程系以学士的电机工程学专业的名气最响亮，紧随其后的是博士研究阶段的太阳能光伏专业。据澳大利亚公布的2015年最具影响力的百强工程师名单中，近四分之一毕业于新南威尔士大学",
      "在其众多学科中，新南威尔士大学尤以商科著称，其商学院综合实力在澳大利亚名列前茅，并在国际享有赞誉。同时，UNSW也是澳大利亚拥有最多亿万富翁校友的大学。此外，2015年的调查显示，南威尔士大学有着澳大利亚最多S&P/ASX 200的CEO",
    ],
    starMajor: "",
  },
  {
    pic: Monash,
    UniName: "莫纳什大学",
    UniIntro: [
      "蒙纳士大学（英语：Monash University）是位于澳大利亚维多利亚州墨尔本的一所大型研究性综合大学，创校于1958年，校名以澳大利亚著名的工程师、军官、公共行政人员约翰·蒙纳士爵士命名。该校目前有八个校区，其中有六个校区位于墨尔本城区内，主校区及行政中心位于墨尔本市东南区的Clayton，另有分校位于中国大陆苏州市、印度孟买、马来西亚吉隆坡和南非共和国約翰內斯堡的瑞姆西格（Ruimsig），并且在意大利普拉托（Prato）有一所研究中心。蒙纳士大学是澳大利亚八大名校（Group of Eight）成员、世界百强名校，为澳大利亚顶尖的研究型大学之一，其卓越的教学和精湛的科研享有广泛赞誉。",
      "蒙纳士大学现为全澳学生总人数排名第一的大学。无论海内外，不分远程教学或赴校学习的学生，共计有86,753人。 2011年，蒙纳士大学总收入高达15亿澳元，额外研究收入为大约2亿8千万澳元。在2009年大学入学公开试中，有63个“满分”生（即最佳的0.05%考生）报读了蒙纳士大学。在2010年，维多利亚州最好成绩的5%高考生中，有近半选择了入读蒙纳士，这远远抛离了同州其他大学，如墨尔本大学。",
      "蒙纳士大学于世界大学排名中，一直位处澳大利亚前列，2020年，蒙纳士大学于软科世界大学学术排名第85位。2021年，蒙纳士大学于QS世界大学排名第55位，泰晤士高等教育世界大学排名第64位，U.S. News世界大学排名第48位",
      "克莱顿校区（Clayton Campus）是蒙纳士大学最大也是最主要的校区，其入读要求亦是蒙纳士大学所有校区当中最高（以药学为主的帕克维尔校区并不包括在内）。作为蒙纳士大学的心脏，克莱顿校区在澳大利亚拥有自己的区份（MONASH UNIVERSITY, VIC），亦有完全属于自己的邮政编号(3800)",
    ],
    starMajor: "",
  },
  {
    pic: UniQueens,
    UniName: "昆士兰大学",
    UniIntro: [
      "昆士兰大学（英语：The University of Queensland；简称UQ），1909年12月10日成立于昆士兰州首府布里斯班，为昆士兰的第一所大学，乃澳大利亞最古老、规模最大的学府之一。昆士兰大学是澳大利亞六所砂岩学府之一，澳大利亞八大名校的盟校成员，是Universitas 21联盟的一员，也是edX的会员。",
      "昆士兰大学拥有古老的沙岩建筑和优美的校园，总校区设址于澳大利亞昆士兰首府布里斯班市郊的St Lucia大学城区，占地逾114公顷，校园紧邻布里斯班河，距离中心商业区仅7公里。校内有银行、书店、药店、眼镜店、牙医诊所、贩卖部和咖啡馆，坐拥昆士兰州规模最大的图书馆；另备有全澳大学中最完善的体育设施，包括室内运动场、运动医疗中心、足球场、网球场、田径场、奥运标准的温泉游泳馆、曲棍球场、排球场、自行车和竞走场地、射箭场。此外还设有1座电影院、3座艺术剧场、画廊、博物馆、音乐厅等，一些古典或流行音乐家和演员时常来校演出或参与学生活动。2014年布里斯班召开G20领导人峰会时时任美国总统贝拉克·奥巴马亦至大学演讲。贝拉克·奥巴马于昆士兰大学演讲时称昆士兰大学为世界科学与教育的伟大学府之一。",
      "昆士兰大学尊重各种宗教信仰，基督徒和穆斯林学生住处附近多有基督教堂、伊斯兰祈祷室及其它宗教信仰设施",
    ],
    starMajor: "2020-21年度，昆士兰大学位列世界大学学术排名第54位，QS世界大学排名第46位，泰晤士高等教育世界大学排名第54位 ，U.S. News世界大学排名第36位",
  },
  {
    pic: UTS,
    UniName: "悉尼科技大学",
    UniIntro: [
      "悉尼科技大学（英语：University of Technology Sydney)，是澳大利亚的公立大学。创立于1988年，位于新南威尔士州之首府悉尼。在校学生超过40000名，下设9大学院，是一所以商、法、科技为主的综合大学[1] ，其商学院于2006年获美国AACSB认证。学校校舍主要分布在Broadway、Haymarket，Kuring-gai等。",
      "2021年QS综合排名位列世界第133位，澳大利亚第9位，2020年QS Top 50 Under 50中位列世界第11位，2020年QS金融与会计学科世界排名51-100位，2020年QS法学世界排名51-100位。",
    ],
    starMajor: "",
  },
  {
    pic: RMIT,
    UniName: "墨尔本皇家理工大学",
    UniIntro: [
      "皇家墨尔本理工大学（Royal Melbourne Institute of Technology），简称“RMIT” [15]  ，是位于澳大利亚维多利亚州墨尔本的一所综合性公立大学，澳大利亚科技大学联盟成员。二战期间，学校为联军培养了大量技术人才，因此被英国女王伊丽莎白·亚历山德拉·玛丽·温莎授予皇家（Royal）的冠名权，并颁发了皇家特别基金，学校也是澳大利亚唯一一所被英国皇室授予皇家衔称的大学机构。在130年后的今天，RMIT拥有5个全球校园，3个学院，17个科系以及470个国际认证课程。",
      "2021年QS综合排名位列世界第133位，澳大利亚第9位，2020年QS Top 50 Under 50中位列世界第11位，2020年QS金融与会计学科世界排名51-100位，2020年QS法学世界排名51-100位。2018年学校被Quacquarelli Symonds权威认证为五星级大学。2018年QS世界大学排名中，艺术与设计专业排名世界第11位，同时也为全澳之首。2019年QS世界大学排名中，建筑学专业排名世界第22位，商学及管理学系位于全球50-100位，计算机、财经及会计学系也列入全球前100位之中。2018年6月26日麻省理工学院与学校正式建立合作关系，允许学生获得研究学位的学分。",
      "学校位居2023QS世界大学排名第190，2021泰晤士高等教育世界大学排名第301–350段，2021U.S. News世界大学排名第281 ，2020软科世界大学学术排名第301-400段 ",
    ],
    starMajor: "",
  },
];
